afl_output_transfer_complete_response_24h/fuzzer04/queue/id:000057,src:000055,op:tree,rep:128,+cov

<?xml version="1.0" encoding="UTF-8"?><soap-env:Envelope xmlns:cwmp="urn:dslforum-org:cwmp-1-1" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w .org/2001/XMLSchema" xmlns:xsi="Yttp://www.w3.org/2001/XMLSchema-instance:dslforum-org:cwmp-1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:xsd="http://www.w3.org/2001/XMLSchema"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList soap-enc:arrayType="xsd:string[1]"><string>Subscriber</string></AccessList></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>